{"DummyDatas" : [{"id":1,"Project_name":"DODODED","Image":"E:\\React Projects\\my-app\\src\\image\\Image1.png","Description":"Go adalah bahasa pemrograman yang dibuat di Google pada tahun 2009 oleh Robert Griesemer, Rob Pike, dan Ken Thompson. Go adalah bahasa pemrograman sumber terbuka yang mudah, sederhana, efisien. Selain itu, Go memiliki level yang"},
  {"id":2,"Project_name":"Wikipodia","Image":"E:\\DummyData\\Dummy\\public\\Images\\Image2","Description":"Kerupuk dari olahan singkong Harga per bungkus Gramasi tiap produk berbeda beda . #kerupuk #krupuk #mentah #siap goreng Jual Kerupuk Cingek Pedas.\r\n"},
  {"id":3,"Project_name":"Friedrich","Image":"E:\\DummyData\\Dummy\\public\\Images\\Image3","Description":"A website (also written as web site) is a collection of web pages and related content that is identified by a common domain name and published on at least one web server. Notable examples are wikipedia.org, google.com, and amazon.com. All publicly accessi"},
  {"id":4,"Project_name":"Google Sites","Image":"E:\\DummyData\\Dummy\\public\\Images\\Image4","Description":"Build websites with a drag-and-drop interface. Content automatically optimises for device. Everything you need to get anything done, now in one place: introducing Google Workspace. Easy Domain Registration. Easy-To-Create Websites. Embed Maps, Videos & Mo"},
  {"id":5,"Project_name":"Slack","Image":"E:\\DummyData\\Dummy\\public\\Images\\Image5","Description":"Slack is a messaging app for business that connects people to the information they need. By bringing people together to work as one unified team, Slack transforms the way organizations communicate."},
  {"id":8,"Project_name":"App Store","Image":"","Description":"Apple App Store adalah platform distribusi aplikasi untuk iOS yang dikembangkan dan dikelola Apple Inc. Layanan ini memungkinkan pengguna menjelajah dan mengunduh aplikasi yang dikembangkan dengan Apple iOS SDK. Aplikasi dapat diunduh langsung ke sebuah p"},
  {"id":9,"Project_name":"Google store","Image":"","Description":"Nikmati jutaan aplikasi, game, musik, film, TV, buku, majalah & konten Android terbaru lainnya. Kapan pun, di mana pun, di seluruh perangkat Anda."},
  {"id":10,"Project_name":"Telegram","Image":"","Description":"Telegram adalah sebuah aplikasi layanan pengirim pesan instan multiplatform berbasis awan yang bersifat gratis dan nirlaba. Klien Telegram tersedia untuk perangkat telepon seluler dan sistem perangkat komputer. Para pengguna dapat mengirim pesan dan bertu"},
  {"id":11,"Project_name":"Line","Image":"","Description":"LINE Corporation adalah anak perusahaan Softbank Group dan Naver Corporation yang berbasis di Tokyo. Bisnis perusahaan terutama terkait dengan pengembangan aplikasi seluler dan layanan Internet, khususnya aplikasi komunikasi Line."},
  {"id":12,"Project_name":"ubisoft store","Image":"","Description":"Ubisoft Entertainment SA is a French video game company headquartered in the Montreuil suburb of Paris with several development studios across the world. Its video game franchises include Rayman, Rabbids, Prince of Persia, Assassin's Creed, Far Cry, Watch"},
  {"id":13,"Project_name":"Valve","Image":"","Description":"Valve Corporation, also known as Valve Software, is an American video game developer, publisher, and digital distribution company headquartered in Bellevue, Washington. It is the developer of the software distribution platform Steam and the Half-Life, Cou"},
  {"id":14,"Project_name":"Instagram","Image":"","Description":"Instagram is an American photo and video sharing social networking service created by Kevin Systrom and Mike Krieger. In April 2012, Facebook acquired the service for approximately US$1 billion in cash and stock. The app allows users to upload media that "},
  {"id":15,"Project_name":"Snapchat","Image":"","Description":"Snapchat is an American multimedia messaging app developed by Snap Inc., originally Snapchat Inc. One of the principal features of Snapchat is that pictures and messages are usually only available for a short time before they become inaccessible to their "},
  {"id":16,"Project_name":"WhatsApp","Image":"","Description":"WhatsApp Messenger, or simply WhatsApp, is an American freeware, cross-platform centralized messaging and voice-over-IP (VoIP) service owned by Facebook, Inc. It allows users to send text messages and voice messages, make voice and video calls, and share "}]}